[KevlarArmor_DLC_Day0 X2ArmorTemplate]
FriendlyName="Кевларовий бронежилет бійця Опору"
BriefSummary="Цей стандартний бронежилет виготовлений з уламків, знайдених на полі бою та в арсеналах Опору. Він забезпечує мінімальний захист від зброї \"Адвента\" і майже марний проти зброї прибульців."
TacticalText="<Bullet/> У стандартний бойовий комплект входить кевларовий бронежилет.\n<Bullet/> Проведення досліджень допоможе отримати доступ до більш якісних бронежилетів, які будуть надзвичайно ефективні в бою."

[DLC_0_Hat_A_FloppyBoonie_M X2BodyPartTemplate]
DisplayName="Капелюх з полями"
[DLC_0_Hat_A_FloppyBoonie_F X2BodyPartTemplate]
DisplayName="Капелюх з полями"
[DLC_0_Hood_A_Simple_M X2BodyPartTemplate]
DisplayName="Довгий капюшон"
[DLC_0_Hood_A_Simple_F X2BodyPartTemplate]
DisplayName="Довгий капюшон"
[DLC_0_Hood_B_SkiMask_M X2BodyPartTemplate]
DisplayName="Лижна маска"
[DLC_0_Hood_B_SkiMask_F X2BodyPartTemplate]
DisplayName="Лижна маска"

[Facepaint_BLANK X2BodyPartTemplate]
DisplayName="Немає"
[Facepaint_Arid X2BodyPartTemplate]
DisplayName="Пустеля"
[Facepaint_Eyeblack X2BodyPartTemplate]
DisplayName="Чорне око"
[Facepaint_SharpShooter X2BodyPartTemplate]
DisplayName="Снайпер"
[Facepaint_Skull X2BodyPartTemplate]
DisplayName="Череп"